let workProgress = [
  {
    year: "2020",
    address: "杭州",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.根据省粮安办的统一部署，我市有关部门认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "李珊",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "1",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "宁波",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "程金伟",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "2",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "舟山",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "吴小莉",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "3",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "衢州",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.为响应上级自评任务安排，我市有关部门认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "周梦萍",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "4",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "丽水",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.丽水市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "李可",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "5",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "台州",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.台州市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "徐云",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "6",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "温州",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.温州市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "郑鹏鹏",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "7",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "湖州",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.湖州市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "李佳芸",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "8",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "嘉兴",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.嘉兴市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "吴凡",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "9",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  },
  {
    year: "2020",
    address: "绍兴",
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.绍兴市有关部门根据省粮安办的统一部署，认真开展自评总结工作，整理打分依据材料。\n    2.各市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。\n    3.2月25日，省粮食安全和推进农业现代化工作协调小组组织召开粮食安全责任制考核动员培训会。会议对粮食安全市县长责任制现场考核、部门评审和粮食安全省长责任制自查评分工作作了安排和部署。协调小组副组长、省粮安办主任、省粮食物资局局长周维亮主持会议。协调小组副组长、省政府办公厅分副主任蒋珍贵出席会议并作了动员讲话。",
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    people: "张丽",
    tel: "0571-88888888",
    date: "[native Date Mon Jul 20 2020 00:00:00 GMT+0800 (中国标准时间)]",
    id: "10",
    option: [
      { type: "edit", styleType: "primary", text: "编辑" },
      { type: "delete", styleType: "danger", text: "删除" }
    ],
    dateTime: "2020-07-20"
  }
];
export default workProgress;
