var targetBaseData = [
  {
    assessmentId: "1000001",
    targetId: "1000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-02-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "",
    provinceCoordinationDepartment: "",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent: "一、疫情期间，农产品交易市场栅栏设施建设工作落实情况",
    //重点考核事项
    assessmentItems: "（一）保护耕地",
    //考核指标
    assessmentTarget: "1.耕地保有量",
    //年度考核任务
    assessmentTargetTask:
      "一、疫情期间，农产品交易市场栅栏设施建设工作落实情况",
    //评分标准
    scoreStandard: "①2020年末耕地面积大于或等于规划下达的耕地保有量的得4分。",
    // 考核工作进展情况
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    assessmentId: "2000001",
    targetId: "2000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-07-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "",
    provinceCoordinationDepartment: "",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "二、保护种粮积极性，财政对扶持粮食生产和流通的投入合理增长，提高种粮比较收益，落实粮食收购政策，不出现卖粮难问题",
    //重点考核事项
    assessmentItems: "（二）落实和完善粮食扶持政策",
    //考核指标
    assessmentTarget: "2.落实粮食补贴政策",
    //年度考核任务
    assessmentTargetTask: "二、疫情期间，农产品交易市场消杀工作落实情况",
    //评分标准
    scoreStandard:
      "②按国家规定发放耕地地力保护补贴，且当年预算执行达到95%以上的得2分，否则不得分。出现挤占、截留、挪用和套取补贴等违规行为的，此项不得分，同时倒扣2分。",
    // 考核工作进展情况
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    assessmentId: "3000001",
    targetId: "3000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-06-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "",
    provinceCoordinationDepartment: "",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "三、疫情期间，出入农产品交易市场人员的健康码及体温测检工作落实情况",
    //重点考核事项
    assessmentItems: "（三）加强粮食仓储物流设施建设和管理",
    //考核指标
    assessmentTarget: "3.仓储设施维修改造升级",
    //年度考核任务
    assessmentTargetTask:
      "三、疫情期间，出入农产品交易市场人员的健康码及体温测检工作落实情况",
    //评分标准
    scoreStandard:
      "③获得粮食产后服务体系建设中央财政补助的省份：2018-2019年度（2018年下达中央投资）粮食产后服务中心建成数量占年度计划80%（含）以上的，得0.3分；60%（含）-80%的，得0.2分；60%以下的，得0.1分。因地制宜，积极研究、推广环保烘干等产后服务技术，按照环保要求建设、改造粮食烘干等设施的，得0.1分；积极协调落实粮食产后服务中心优惠电价等支持政策的，得0.1分；否则不得分。没有获得粮食产后服务体系建设中央财政补助的省份：积极开展粮食产后服务相关工作并取得良好效果的，得0.5分，否则不得分。",
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  }
];
export default targetBaseData;
