var targetBaseData = [
  {
    title: "杭州市考核办二月份工作进展汇报",
    assessmentId: "1000001",
    targetId: "1000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-02-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    equativeCoordinationList: [
      {
        coordination: "浙江省商务局",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "浙江省农业农村厅",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "浙江省自然资源厅",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "一、确保耕地面积基本稳定、质量不下降，粮食生产稳定发展,粮食可持续生产能力不断增强",
    //重点考核事项
    assessmentItems: "（一）保护耕地",
    //考核指标
    assessmentTarget: "1.耕地保有量",
    //年度考核任务
    assessmentTargetTask: "（1）2020年末耕地面积",
    //评分标准
    scoreStandard: "①2020年末耕地面积大于或等于规划下达的耕地保有量的得4分。",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    title: "杭州市考核办七月份工作进展汇报",
    assessmentId: "2000001",
    targetId: "2000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-07-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "二、保护种粮积极性，财政对扶持粮食生产和流通的投入合理增长，提高种粮比较收益，落实粮食收购政策，不出现卖粮难问题",
    //重点考核事项
    assessmentItems: "（二）落实和完善粮食扶持政策",
    //考核指标
    assessmentTarget: "2.落实粮食补贴政策",
    //年度考核任务
    assessmentTargetTask: "（2）按国家规定发放耕地地力保护补贴",
    //评分标准
    scoreStandard:
      "②按国家规定发放耕地地力保护补贴，且当年预算执行达到95%以上的得2分，否则不得分。出现挤占、截留、挪用和套取补贴等违规行为的，此项不得分，同时倒扣2分。",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    title: "杭州市考核办六月份工作进展汇报",
    assessmentId: "3000001",
    targetId: "3000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-06-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "三、落实地方粮食储备，增强粮食仓储能力，加强监督管理，确保地方储备粮数量真实、质量安全",
    //重点考核事项
    assessmentItems: "（三）加强粮食仓储物流设施建设和管理",
    //考核指标
    assessmentTarget: "3.仓储设施维修改造升级",
    //年度考核任务
    assessmentTargetTask: "（3）粮食产后服务中心建成数量",
    //评分标准
    scoreStandard:
      "③获得粮食产后服务体系建设中央财政补助的省份：2018-2019年度（2018年下达中央投资）粮食产后服务中心建成数量占年度计划80%（含）以上的，得0.3分；60%（含）-80%的，得0.2分；60%以下的，得0.1分。因地制宜，积极研究、推广环保烘干等产后服务技术，按照环保要求建设、改造粮食烘干等设施的，得0.1分；积极协调落实粮食产后服务中心优惠电价等支持政策的，得0.1分；否则不得分。没有获得粮食产后服务体系建设中央财政补助的省份：积极开展粮食产后服务相关工作并取得良好效果的，得0.5分，否则不得分。",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    title: "杭州市考核办五月份工作进展汇报",
    assessmentId: "4000001",
    targetId: "4000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-05-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "四、完善粮食调控和监管体系，保障粮食市场供应和价格基本稳定，不出现脱销断档，维护粮食市场秩序。完善粮食应急保障体系，及时处置突发事件，确保粮食应急供应",
    //重点考核事项
    assessmentItems: "（四)保障粮食市场供应",
    //考核指标
    assessmentTarget:
      "4.粮油供应网络建设；政策性粮食联网交易；完善粮食应急预案；粮食应急供应、加工网点及配套系统建设；落实成品粮油储备",
    //年度考核任务
    assessmentTargetTask: "（4）出台省级粮食供应应急预案",
    //评分标准
    scoreStandard:
      "④出台省级粮食供应应急预案，且近三年内组织过省级培训和演练的得0.5分；",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    title: "杭州市考核办四月份工作进展汇报",
    assessmentId: "5000001",
    targetId: "5000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-04-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "五、加强耕地污染防治，提高粮食质量安全检验监测能力和超标粮食处置能力，禁止不符合食品安全标准的粮食流入口粮市场",
    //重点考核事项
    assessmentItems: "（五）健全粮食质量安全监管保障体系",
    //考核指标
    assessmentTarget:
      "5.严格实行粮食质量安全监管和责任追究制度；建立超标粮食处置长效机制",
    //年度考核任务
    assessmentTargetTask: "（5）出台本省份超标粮食处置管理办法",
    //评分标准
    scoreStandard:
      "⑤以省级政府文件或部门联合文件形式出台本省份超标粮食处置管理办法的，得1分；制定本省份粮食收购和出库必检项目的，得0.5分；否则不得分。国家有关部门监测抽检或其他途径发现不符合食品安全标准粮食流入口粮市场或用于食品生产的，粮食流出地扣1分；口粮市场流入地或者食品生产地，处置不到位的扣1分。",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  },
  {
    title: "杭州市考核办三月份工作进展汇报",
    assessmentId: "6000001",
    targetId: "6000001",
    status: "incomplete",
    reportPeople: "李华",
    reportPhone: "18812345678",
    reportDateTime: "2020-03-24",
    // khbreportPeople: "李华",
    // khbreportPhone: "18812345678",
    // khbreportDateTime: "2020-08-24",
    targetScore: "4",
    selfScore: "",
    departmentScore: "",
    provinceLeadDepartment: "浙江省农业农村厅",
    provinceCoordinationDepartment: "浙江省自然资源厅",
    reason: "",
    measures: "",
    cityLeadDepartment: "",
    cityCoordinationDepartment: "",
    operateBtns: [],
    coordinationList: [],
    cityCoordinationList: [
      {
        coordination: "杭州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "宁波市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "舟山市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "绍兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "嘉兴市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "湖州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "丽水市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "衢州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "温州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "金华市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      },
      {
        coordination: "台州市",
        coordinationOpinions: "已查阅，无意见",
        coordinationMaterials: ""
      }
    ],
    cityName: "杭州市",
    year: "2020",
    //考核内容
    assessmentContent:
      "六、按照保障粮食安全的要求，落实农业、粮食等相关行政主管部门的职责任务，确保责任落实、人员落实",
    //重点考核事项
    assessmentItems: "（六）加强粮食风险基金管理",
    //考核指标
    assessmentTarget: "6.非产区及时足额安排粮食风险基金；粮食风险基金使用管理",
    //年度考核任务
    assessmentTargetTask: "（6）产区足额安排资金保障粮食安全相关支出",
    //评分标准
    scoreStandard:
      "⑥产区足额安排资金保障粮食安全相关支出，非产区及时足额安排粮食风险基金地方分担部分的，得1分；粮食风险基金使用符合国家有关规定的，得1分，否则不得分。",
    // 考核工作进展情况
    reviewProgressBefore:
      '"1.根据国家考核办《关于征求2018年度粮食安全责任制考核内容意见的通知》要求，认真组织省级有关部门进行研究，并于4月8日向国家考核办进行了反馈。\n"\n2.4月13日下午，省粮安办召开粮食安全责任制考核工作会议。会议审议了2017年度粮食安全市县长责任制考核评分情况，分析了考核中存在的问题和取得的成效，形成了考核评分初步意见，拟提交省政府审定；会议研究讨论了2018年度粮食安全市县长责任制考核初步方案和《粮食安全责任书》。\n3.按照国家发展和改革委等10部门印发的《关于认真落实2018年度粮食安全省长责任制的通知》（发改粮食〔2018〕561号）要求，我省制定了《浙江省2018年度粮食安全省长责任制工作方案》，并于4月28日上报国家考核办。\n4.根据国家考核办有关文件精神和各部门的意见，省粮安办初步制定了《2018年度粮食安全市县长责任制考核方案》和《粮食安全责任书》。\n5.5月4日，省粮安办向各市县人民政府印发《关于征求2018年度<粮食安全责任书>意见的函》。\n6.5月11日，省粮安办向各省级有关部门印发《关于征求<2018年度粮食安全市县长责任制考核方案>（征求意见稿）等意见的函》，并根据各市县、各部门的意见对粮食安全责任书、考核办法、考核方案等进行了修改完善。\n"7.6月27日，彭佳学副省长主持召开省粮食安全和推进农业现代化工作协调小组会议，听取省粮安办主任、省粮食局局长周维亮关于2017年粮食安全责任制落实情况、市县长责任制考核情况以及2018年度工作打算的汇报，审议了2017年度粮食安全市县长责任制考核结果，讨论通过了《浙江省粮食安全市县长责任制考核办法》《2018年度粮食安全市县长责任制考核方案》《粮食安全责任书》等文件。\n"\n8.7月9日，省政府办公厅向各市县人民政府印发《浙江省人民政府办公厅关于2017年度粮食安全市县长责任制考核结果的通报》（浙政办发〔2018〕66号）。\n9.7月12日，省粮安办印发《浙江省粮食安全市县长责任制考核办法》（浙粮安办〔2018〕10号）、《2018年度粮食安全市县长责任制考核方案》（浙粮安办〔2018〕9号）和《浙江省2018年度粮食安全省长责任制工作方案及省级部门重点工作责任清单》（浙粮安办〔2018〕8号）等文件。\n10.7月17日，袁家军省长与各市县市县长签订《粮食安全责任书》，并作出重要批示。\n11.7月20日，省粮安办向各市县人民政府分别印发《关于2017年度粮食安全市县长责任制考核情况的通报》，详细反馈各市县考核得分、主要问题和扣分项目等情况。\n12.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。会上通报了2017年度粮食安全市县长责任制考核结果，并为嘉兴市、衢州市、温州市3个考核优秀单位进行了授牌。温州市、衢州市、嘉善县进行了典型发言。省粮食安全和推进农业现代化工作协调小组全体成员领导，各市县政府分管领导、粮食局主要负责人等在主会场参加会议。各市县、县（市、区）设分会场。\n13.省粮安办下发《关于进一步做好粮食安全责任制工作的通知》，认真贯彻落实国家11个部委关于2018年度粮食安全省长责任制考核文件精神和袁家军省长批示以及全省粮食安全责任制工作暨粮食工作电视电话会议工作部署，进一步推进我省粮食安全责任制工作。\n14.各省级有关部门按照袁家军省长在发改粮食〔2018〕1142号文件上作出的“严格对照要求抓好查漏补缺”批示精神，要求各地各有关部门在原有工作基础上，突出抓好新增考核内容、认真开展自查补课、建立落实情况台账制度等，进一步推进各项工作落实。\n15.各市县人民政府根据省粮安办《关于2017年度粮食安全市县长责任制考核情况的通报》，认真落实整改措施，并向省粮安办反馈的整改落实情况报告。\n16.各市县和省级有关部门对照国家发改委等11个部门联合下发了《关于认真开展2018年度粮食安全省长责任制考核工作的通知》（发改粮食〔2018〕1142号），认真组织开展自查补课工作，继续推进各项工作落实到位。\n17.根据中共浙江省委督促检查工作领导小组《关于印发2018年度全省性督查检查活动计划安排》的通知精神，筹备对粮食安全市县长责任制重点工作和薄弱环节进行一次专项督查。\n18.省粮安办根据各市县和省级有关部门对照自查情况，撰写《关于粮食安全责任制落实进展情况的报告》，拟报省政府领导。\n19.11月底，经省政府同意，由省自然资源厅、省水利厅、省农业农村厅、省粮食和物资储备局等部门组织3个督查组，对6个设区市及6个县（市、区）粮食安全市县长责任制落实情况进行督查。 此次督查重点是粮食生产功能区、高标准农田、农业节水重大工程、粮食仓储设施建设、“危仓老库”维修改造和粮库智能化升级改造等建设项目、发展粮食产业经济、执行晚稻收购政策等情况。\n20.11月30日，浙江省人大常委会审议通过《浙江省粮食安全保障条例》，明年1月1日起正式施行。\n21.12月21日，省粮安办下发《关于做好2018年度粮食安全市县长责任制考核自查评分工作的通知》（浙粮安办〔2018〕16号），开始部署对市县年度考核工作。\n22.12月27日，省粮安办向国家发改委、农业农村部、国家粮食和储备局等13个部门上报《关于2017年度粮食安全省长责任制考核重点问题整改落实情况的报告》（浙粮安办〔2018〕19号）。\n22.2019年1月21日，省粮安办印发《关于认真做好2018年度粮食安全省长责任制考核自查评分工作的通知》（浙粮安办〔2019〕1号），对省长责任制自查评分工作作了全面部署和安排。\n23.2019年1月24日，省粮安办印发《关于做好2018年度粮食安全市县长制考核工作的通知》，对市县长责任制工作作了全面部署和安排。\n',
    reviewProgress:
      "      1.我市县政府完成2018年度粮食安全市县长责任制自评总结，并向省政府及省级有关部门报送自自评总结报告及打分依据材料。",
    // 重大突破和工作亮点
    workResultsBefore:
      "1.4月2日，省政府办公厅印发了《关于加快推进农业供给侧结构性改革大力发展粮食产业经济的实施意见》（浙政办发〔2018﹞37号），大力发展粮食产业经济。\n2.8月7日，省政府召开全省粮食安全责任制工作暨粮食工作电视电话会议。会前，省委副书记、省长袁家军对全省粮食工作作出重要批示。彭佳学副省长出席会议并讲话。\n3.全力推进粮食立法，《浙江省粮食安全保障条例》列入2018年省人大一类立法计划，并经11月30日省人大常委会审议通过，明年1月1日正式施行。\n4.根据国家发展和改革委，财政部、水利部、农业农村部《关于2017年度农业水价综合改革工作绩效评价有关情况的通报》（发改价格〔2018〕1133号），我省获得优秀等次。水利部农村水利司2000万亩高效节水灌溉建设信息（旬报）第9、10、11期分别肯定浙江省协调推进农业水价综合改革和高效节水灌溉工程建设，全部完成高效节水项目审批，并将高效节水灌溉工程建设纳入浙江省实施乡村振兴战略重要工作内容。",
    workResults: "无",
    // 突出问题和薄弱环节
    workIssuesBefore:
      "1.在全国下调最低收购价和推进农业供给侧结构性改革的大背景下，稳定全省粮食种植面积和产量，难度较大。\n2.部分县（市、区）粮食行政管理人员相对不足。",
    workIssues: "无",
    hotTip:
      "您可针对本年度考核目标任务及评分标准提出修改意见,为方便牵头部门汇总和修改,如无意见请不要填写。如您填写“无意见、没有意见、暂无意见之类的内容,系统会判断您已提出了意见,井会将您的意见提交给牵头部门,从而增加牵头部门的审核工作量。"
  }
];
export default targetBaseData;
